export default 
[
    {
        id : 0,
        name : "워렌버핏",
        saying : "주식시장은 '적극적인 자에게서 참을성이 많은 자에게로' 돈이 넘어가도록 설계되어 있다."
        ,image : "./워렌버핏.png"
    },
    {
        id : 1,
        name : "하워드막스",
        saying : "가치에 대한 확고한 신념이 있어야만 수익이 발생하지 않는 기간을 버텨낼 수 있다."
        ,image : "./하워드막스.png"
    },
    {
        id : 2,
        name : "그레이엄",
        saying : "투자란 철저한 분석을 통해 원금을 안전하게 지키면서도 만족스러운 수익을 확보하는 것이다. 그렇지 않으면 투기다."
        ,image : "./그레이엄.png"
    },
    {
        id : 3,
        name : "워렌버핏",
        saying : "평범한 지능을 갖추고 있다면 조바심을 절제할 수 있어야 한다. 조바심 때문에 많은 투자자들이 문제에 부딪힌다."
        ,image : "./워렌버핏.png"
    },
    {
        id : 4,
        name : "세스클라만",
        saying : " 투자자들은 가격이 하락할 때 공포를 이기는 법을 배워야 하며, 가격이 상승할 때 너무 열광하거나 욕심부리지 않는 법을 깨달아야 한다."
        ,image : "./세스클라만.png"
    },
    {
        id : 5,
        name : "찰리멍거",
        saying : "이익이 확실할 때만 움직이십시오. 이건 가장 기본적인 것입니다. 승산을 이해해야 하고, 유리할 때만 베팅하는 훈련을 해야 합니다."
        ,image : "./찰리멍거.png"
    },
    {
        id : 6,
        name : "하워드막스",
        saying : "성공은 그 자체로 실패의 씨앗을 품고 있으며, 실패는 그 자체로 성공의 씨앗을 품고 있다."
        ,image : "./하워드막스.png"
    },
    {
        id : 7,
        name : "워렌버핏",
        saying : "우리는 비관론이 있을 때 투자하고자 한다. 우리가 비관론을 좋아해서가 아니라, 비관론 덕분에 주가가 싸지기 때문이다."
        ,image : "./워렌버핏.png"
    },
    {
        id : 8,
        name : "세스클라만",
        saying : "돈을 빨리 벌고자 하는 유혹이 너무 커서 많은 투자자들이 대중에 역하는 것을 어려워한다."
        ,image : "./세스클라만.png"
    },
    {
        id : 9,
        name : "피터린치",
        saying : "인기 업종의 인기 주식에 투자해서 얻는 수익으로 살아가려한다면, 생활보조금을 받으며 살아가는 신세가 되는 것은 시간 문제다."
        ,image : "./피터린치.png"
    },
    {
        id : 10,
        name : "코스톨라니",
        saying : "투자자는 무엇이 옳고 그른지에 대해 자신만의 생각과 아이디어, 방향을 가지고 있어야 하며, 대중에 휩쓸려 감정적으로 행동하지 않아야 한다."
        ,image : "./코스톨라니.png"
    },
    {
        id : 11,
        name : "피터린치",
        saying : "추가 하락이 두려워 좋은 가격의 기업을 포기한다면 장기적으로 아주 큰 댓가를 치를 것이다."
        ,image : "./피터린치.png"
    },
    {
        id : 12,
        name : "그레이엄",
        saying : "현명한 투자자는 비관주의자에게서 주식을 사서 낙관주의자에게 판다."
        ,image : "./그레이엄.png"
    },
    {
        id : 13,
        name : "찰리멍거",
        saying : "질투는 미친 짓입니다. 100% 파멸을 부릅니다. 일치감치 질투에서 벗어나면 인생이 훨씬 나아집니다."
        ,image : "./찰리멍거.png"
    },
    {
        id : 14,
        name : "템플턴",
        saying : "최적의 매수 타이밍은 시장에 피가 낭자할 때다. 설령 그것이 당신의 피일지라도 말이다."
        ,image : "./템플턴.png"
    },
    {
        id : 15,
        name : "피터린치",
        saying : "투자의 성공 여부는 얼마나 오랫동안 세상의 비관론을 무시할 수 있는지에 달려있다."
        ,image : "./피터린치.png"
    },
    {
        id : 16,
        name : "그레이엄",
        saying : "현명한 투자자일지라도 대중을 따라가지 않으려면 대단한 의지력이 필요하다."
        ,image : "./그레이엄.png"
    }
    
]   